{
    "title": "Términos de uso",
    "text": "Bienvenido a nuestro sitio web.\n\nSi continúa navegando y utilizando este sitio web, está aceptando cumplir y estar sujeto a los siguientes términos y condiciones de uso, que junto con nuestra política de privacidad rigen la relación de Reformas Revirar Casas con usted en relación con este sitio web.\n\nSi no está de acuerdo con alguna parte de estos términos y condiciones, no utilice nuestro sitio web.\n\nEl término 'Reformas Revirar Casas' o 'nosotros' se refiere al propietario del sitio web cuyo domicilio social se encuentra en Arteixo, A Coruña, España 15142. El término 'usted' se refiere al usuario o visitante de nuestro sitio web.\n\nEl uso de este sitio web está sujeto a los siguientes términos de uso:\n\nEl contenido de las páginas de este sitio web es para su información general y uso solamente. Está sujeto a cambios sin previo aviso.\n\nEste sitio web utiliza cookies para controlar las preferencias de navegación. Si permites cookies para ser utilizadas, la siguiente información personal puede ser almacenada por nosotros para su uso por terceros.\n\nNi nosotros ni ningún tercero ofrecemos ninguna garantía en cuanto a precisión, puntualidad, rendimiento, integridad o idoneidad de la información y materiales encontrados u ofrecidos en este sitio web para cualquier propósito particular. Tú reconoces que dicha información y materiales pueden contener imprecisiones o errores y excluimos expresamente la responsabilidad por tales imprecisiones o errores en el en la medida máxima permitida por la ley.\n\nEl uso de cualquier información o material en este sitio web es completamente riesgo suyo, del cual no seremos responsables. Será su responsabilidad garantizar que cualquier producto, servicio o información disponible a través de este sitio web cumpla con su requisitos específicos.\n\nEste sitio web contiene material que nos pertenece o tiene licencia. Este material incluye, pero no se limita a, el diseño, diseño, apariencia, apariencia y gráficos. Se prohíbe la reproducción de otra manera que no sea de acuerdo con el aviso de copyright, que forma parte de estos términos y condiciones.\n\nTodas las marcas comerciales reproducidas en este sitio web que no son propiedad del operador son reconocidas en la página web.\n\nEl uso no autorizado de este sitio web puede dar lugar a un reclamo por daños y perjuicios y/o ser una ofensa criminal.",
    "button": "Volver"
  }
  